/* Alert: All installed applications, content, and settings will be moved to the trash. */
"All installed applications, content, and settings will be moved to the trash." = "インストールされているすべてのApp、コンテンツ、および設定はすべてゴミ箱に移動されます。";

/* Alert: Are you sure you want to reset the iOS Simulator content and settings? */
"Are you sure you want to reset the iOS Simulator content and settings?" = "本当にiOSシミュレータの内容と設定をリセットしてもよろしいですか？";

/* Click Relaunch to try again. */
"Click Relaunch to try again." = "再起動して、やり直してください。";

/* Button: Don't Reset */
"Don't Reset" = "リセットしない";

/* Message to developer tool: iOS Simulator cannot communicate with SpringBoard. */
"iOS Simulator cannot communicate with SpringBoard." = "iOSシミュレータが、SpringBoardと通信できません。";

/* Alert: iOS Simulator could not find the application to simulate */
"iOS Simulator could not find the application to simulate" = "シミュレートする App が見つかりませんでした";

/* Alert: iOS Simulator could not find the SDK. The SDK may need to be reinstalled. */
"iOS Simulator could not find the SDK. The SDK may need to be reinstalled." = "iOSシミュレータは、SDKを見つけられませんでした。SDKの再インストールが必要である可能性があります。";

/* Message to developer tool: iOS Simulator failed to find the process ID of %@. */
"iOS Simulator failed to find the process ID of %@." = "iOSシミュレータは、%@のプロセスIDを見つけられませんでした。";

/* Message to developer tool: iOS Simulator failed to install the application. */
"iOS Simulator failed to install the application." = "App をインストールできませんでした。";

/* Message to developer tool: iOS Simulator is busy opening another application. */
"iOS Simulator is busy opening another application." = "ほかの App を開くためビジー状態です。";

/* Alert: Only one iOS Simulator can run at a time. */
"Only one iOS Simulator can run at a time." = "実行できるiOSシミュレータは1度に1つのみです。";

/* Alert: Please choose application to run inside iOS Simulator */
"Please choose application to run inside iOS Simulator" = "iOS シミュレータで実行する App を選択";

/* Alert: Please choose the folder containing the iOS Simulator SDK. */
"Please choose the folder containing the iOS Simulator SDK." = "iOSシミュレータSDKを含むフォルダを選択してください。";

/* Alert: Please quit iOS Simulator and try again. */
"Please quit iOS Simulator and try again." = "iOSシミュレータを終了して、やり直してください。";

/* Button: Quit */
"Quit" = "終了";

/* Button: Relaunch */
"Relaunch" = "再起動";

/* Button: Switch SDK… */
"Switch SDK" = "SDK を切り替える...";

/* Button: Don't Reset */
"Reset" = "リセット";

/* Message to developer tool: SpringBoard failed to launch application with error: %d */
"SpringBoard failed to launch application with error: %d" = "SpringBoard は App を起動できませんでした。エラー：%d";

/* Message to developer tool: The application that opened iOS Simulator failed to send all of the required information. */
"The application that opened iOS Simulator failed to send all of the required information." = "iOS シミュレータを開いたAppから必要なすべての情報が送信されませんでした。";

/* Alert: The simulated application quit unexpectedly. */
"The simulated application quit unexpectedly." = "シミュレーションした App は予期しない理由で終了しました。";

/* Message to developer tool: The simulated application quit. */
"The simulated application quit." = "シミュレートした App は終了しました。";

/* Message to developer tool: This version of iOS Simulator doesn't support version %d messages */
"This version of iOS Simulator doesn't support version %d messages" = "このバージョンのiOSシミュレータは、バージョン%dのメッセージに対応していません";

/* Accessibility description of the Home button */
"home.button.description" = "ホーム";

/* Accessibility description of the AXGroup that contains the simulator */
"simulator.window.description" = "シミュレータ";

/* Title for the TV Out window */
"TV_OUT_WINDOW_TITLE" = "テレビ出力";

/* Screenshot filename */
"iOS Simulator Screen shot %@" = "iOSシミュレータのスクリーンショット %@";